product_name = \u041A\u0440\u043E\u0441\u0441\u043E\u0432\u043A\u0438 EQT SUPPORT 93/17
short_des = \u041A\u0440\u0430\u0442\u043A\u043E\u0435 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0442\u043E\u0432\u0430\u0440\u0430
full_des = \u041F\u043E\u043B\u043D\u044B\u0435 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438 \u0442\u043E\u0432\u0430\u0440\u0430
reviews = \u041E\u0442\u0437\u044B\u0432\u044B \u043E \u0442\u043E\u0432\u0430\u0440\u0435
short_des_content = \u0412 90-\u0445 \u043B\u0438\u043D\u0435\u0439\u043A\u0430 Equipment \u0431\u044B\u043B\u0430 \u044D\u0442\u0430\u043B\u043E\u043D\u043E\u043C \u0431\u0435\u0433\u043E\u0432\u043E\u0439 \u044D\u043A\u0438\u043F\u0438\u0440\u043E\u0432\u043A\u0438 \u043F\u0440\u0435\u043C\u0438\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F. \u042D\u0442\u0438 \u043A\u0440\u043E\u0441\u0441\u043E\u0432\u043A\u0438 \u043E\u0431\u043D\u043E\u0432\u043B\u044F\u044E\u0442 \u0430\u0440\u0445\u0438\u0432\u043D\u044B\u0439 \u0434\u0438\u0437\u0430\u0439\u043D \u043C\u043E\u0434\u043D\u044B\u043C\u0438 \u0434\u0435\u0442\u0430\u043B\u044F\u043C\u0438 \u0432 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u043C \u0443\u043B\u0438\u0447\u043D\u043E\u043C \u0441\u0442\u0438\u043B\u0435. \u0414\u0432\u0443\u0445\u0446\u0432\u0435\u0442\u043D\u044B\u0439 \u0432\u044F\u0437\u0430\u043D\u044B\u0439 \u0432\u0435\u0440\u0445 \u0434\u043E\u043F\u043E\u043B\u043D\u0435\u043D \u0442\u0435\u043A\u0441\u0442\u0443\u0440\u043D\u044B\u043C\u0438 \u0432\u0441\u0442\u0430\u0432\u043A\u0430\u043C\u0438 \u0438\u0437 \u0437\u0430\u043C\u0448\u0438. \u0424\u0438\u0440\u043C\u0435\u043D\u043D\u044B\u0435 \u0442\u0435\u043A\u0441\u0442\u0438\u043B\u044C\u043D\u044B\u0435 \u0442\u0440\u0438 \u043F\u043E\u043B\u043E\u0441\u043A\u0438 EQT \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u044F\u0442 \u0432 \u043F\u0440\u043E\u043C\u0435\u0436\u0443\u0442\u043E\u0447\u043D\u0443\u044E \u043F\u043E\u0434\u043E\u0448\u0432\u0443.
full_des_content_1 = \u0418\u043D\u043D\u043E\u0432\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u043F\u0435\u043D\u0430 boost\u2122 \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0438\u0432\u0430\u0435\u0442 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0443\u044E \u0430\u043C\u043E\u0440\u0442\u0438\u0437\u0430\u0446\u0438\u044E \u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u0435\u0442 \u0441\u0432\u043E\u0438 \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0430 \u0434\u0430\u0436\u0435 \u043F\u0440\u0438 \u0441\u0438\u043B\u044C\u043D\u044B\u0445 \u043F\u0435\u0440\u0435\u043F\u0430\u0434\u0430\u0445 \u0442\u0435\u043C\u043F\u0435\u0440\u0430\u0442\u0443\u0440\u044B
full_des_content_2 = \u0414\u0432\u0443\u0445\u0446\u0432\u0435\u0442\u043D\u044B\u0439 \u0432\u044F\u0437\u0430\u043D\u044B\u0439 \u0432\u0435\u0440\u0445 \u0441\u043E \u0432\u0441\u0442\u0430\u0432\u043A\u0430\u043C\u0438 \u0438\u0437 \u0431\u0430\u0440\u0445\u0430\u0442\u0438\u0441\u0442\u043E\u0439 \u0437\u0430\u043C\u0448\u0438; \u043D\u0430\u0434\u043F\u0438\u0441\u044C EQT Support \u043D\u0430 \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u0435 \u0441\u0442\u043E\u043F\u044B
full_des_content_3 = \u042F\u0437\u044B\u0447\u043E\u043A \u0432\u043D\u0430\u0445\u043B\u0435\u0441\u0442; \u043B\u0438\u0442\u043E\u0439 \u044F\u0440\u043B\u044B\u0447\u043E\u043A \u0438\u0437 \u0442\u0435\u0440\u043C\u043E\u043F\u043E\u043B\u0438\u0443\u0440\u0435\u0442\u0430\u043D\u0430 \u043D\u0430 \u044F\u0437\u044B\u0447\u043A\u0435; \u0444\u0438\u0440\u043C\u0435\u043D\u043D\u044B\u0435 \u043F\u043B\u0435\u0442\u0435\u043D\u044B\u0435 \u0442\u0440\u0438 \u043F\u043E\u043B\u043E\u0441\u043A\u0438 \u0432 \u0441\u0442\u0438\u043B\u0435 EQT; \u0442\u0435\u043A\u0441\u0442\u0438\u043B\u044C\u043D\u0430\u044F \u043F\u043E\u0434\u043A\u043B\u0430\u0434\u043A\u0430
full_des_content_4 = \u041A\u043E\u043C\u0444\u043E\u0440\u0442\u043D\u0430\u044F \u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0442\u0435\u043B\u044C\u043A\u0430 OrthoLite\u00AE \u0441 \u0430\u043D\u0442\u0438\u043C\u0438\u043A\u0440\u043E\u0431\u043D\u044B\u043C \u043F\u043E\u043A\u0440\u044B\u0442\u0438\u0435\u043C
full_des_content_5 = \u0412\u0441\u0442\u0430\u0432\u043A\u0430 \u0438\u0437 \u044D\u043B\u0430\u0441\u0442\u0430\u043D\u0430 \u043D\u0430 \u043F\u044F\u0442\u043A\u0435; \u0444\u0438\u0440\u043C\u0435\u043D\u043D\u0430\u044F \u043B\u0438\u0442\u0430\u044F \u0432\u0441\u0442\u0430\u0432\u043A\u0430 \u0434\u043B\u044F \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u0438 \u043F\u044F\u0442\u043E\u0447\u043D\u044B\u0439 \u043A\u0430\u0440\u043A\u0430\u0441 \u0438\u0437 \u0442\u0435\u0440\u043C\u043E\u043F\u043E\u043B\u0438\u0443\u0440\u0435\u0442\u0430\u043D\u0430; \u0430\u0443\u0442\u0435\u043D\u0442\u0438\u0447\u043D\u0430\u044F \u043F\u0440\u043E\u043C\u0435\u0436\u0443\u0442\u043E\u0447\u043D\u0430\u044F \u043F\u043E\u0434\u043E\u0448\u0432\u0430 EQT \u0441 \u0442\u0440\u0435\u043C\u044F \u043F\u043E\u043B\u043E\u0441\u043A\u0430\u043C\u0438
full_des_content_6 = \u0420\u0435\u0437\u0438\u043D\u043E\u0432\u0430\u044F \u043F\u043E\u0434\u043E\u0448\u0432\u0430
full_des_content_7 = \u0412\u0435\u0440\u0445 \u0438\u0437 \u0442\u0435\u043A\u0441\u0442\u0438\u043B\u044F \u0438 \u043A\u043E\u0436\u0438; \u0442\u0435\u043A\u0441\u0442\u0438\u043B\u044C\u043D\u0430\u044F \u043F\u043E\u0434\u043A\u043B\u0430\u0434\u043A\u0430; \u0440\u0435\u0437\u0438\u043D\u043E\u0432\u0430\u044F \u043F\u043E\u0434\u043E\u0448\u0432\u0430
reviews_content = \u041F\u0443\u0441\u0442\u043E
help = \u041F\u043E\u043C\u043E\u0449\u044C
info = \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
about = \u041E \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438
shipping = \u0414\u043E\u0441\u0442\u0430\u0432\u043A\u0430
sizes = \u0422\u0430\u0431\u043B\u0438\u0446\u0430 \u0440\u0430\u0437\u043C\u0435\u0440\u043E\u0432
us = \u041E \u043D\u0430\u0441
payment = \u041E\u043F\u043B\u0430\u0442\u0430
care = \u0423\u0445\u043E\u0434 \u0437\u0430 \u0442\u043E\u0432\u0430\u0440\u043E\u043C
vacancies = \u0412\u0430\u043A\u0430\u043D\u0441\u0438\u0438
ordering = \u0417\u0430\u043A\u0430\u0437 \u0442\u043E\u0432\u0430\u0440\u0430
shops = \u041C\u0430\u0433\u0430\u0437\u0438\u043D\u044B
buy_button = \u041A\u0423\u041F\u0418\u0422\u042C
cart = \u041A\u043E\u0440\u0437\u0438\u043D\u0430
history = \u0418\u0441\u0442\u043E\u0440\u0438\u044F
signin = \u0412\u0445\u043E\u0434
more = \u041F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435
filter = \u0424\u0438\u043B\u044C\u0442\u0440